{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "\\": 34,
      "`": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "y": 60,
      "z": 61,
      "{": 62,
      "}": 63,
      "~": 64,
      "£": 65,
      "©": 66,
      "®": 67,
      "²": 68,
      "¼": 69,
      "½": 70,
      "¾": 71,
      "à": 72,
      "á": 73,
      "â": 74,
      "ã": 75,
      "ä": 76,
      "ç": 77,
      "è": 78,
      "é": 79,
      "ê": 80,
      "ë": 81,
      "ì": 82,
      "í": 83,
      "ï": 84,
      "ñ": 85,
      "ò": 86,
      "ó": 87,
      "ô": 88,
      "õ": 89,
      "ö": 90,
      "ø": 91,
      "ù": 92,
      "ú": 93,
      "ü": 94,
      "ý": 95,
      "ā": 96,
      "ă": 97,
      "ć": 98,
      "č": 99,
      "đ": 100,
      "ĩ": 101,
      "ť": 102,
      "ũ": 103,
      "ơ": 104,
      "ư": 105,
      "́": 106,
      "̣": 107,
      "̀": 108,
      "́": 109,
      "ย": 110,
      "ร": 111,
      "อ": 112,
      "่": 113,
      "ạ": 114,
      "ả": 115,
      "ấ": 116,
      "ầ": 117,
      "ẩ": 118,
      "ẫ": 119,
      "ậ": 120,
      "ắ": 121,
      "ằ": 122,
      "ẳ": 123,
      "ẵ": 124,
      "ặ": 125,
      "ẹ": 126,
      "ẻ": 127,
      "ẽ": 128,
      "ế": 129,
      "ề": 130,
      "ể": 131,
      "ễ": 132,
      "ệ": 133,
      "ỉ": 134,
      "ị": 135,
      "ọ": 136,
      "ỏ": 137,
      "ố": 138,
      "ồ": 139,
      "ổ": 140,
      "ỗ": 141,
      "ộ": 142,
      "ớ": 143,
      "ờ": 144,
      "ở": 145,
      "ỡ": 146,
      "ợ": 147,
      "ụ": 148,
      "ủ": 149,
      "ứ": 150,
      "ừ": 151,
      "ử": 152,
      "ữ": 153,
      "ự": 154,
      "ỳ": 155,
      "ỵ": 156,
      "ỷ": 157,
      "ỹ": 158,
      "​": 159,
      "–": 160,
      "—": 161,
      "…": 162,
      "€": 163,
      "": 164,
      "": 165,
      "ｃ": 166,
      "ng": 167,
      "nh": 168,
      "ch": 169,
      "th": 170,
      "</": 171,
      "tr": 172,
      "kh": 173,
      "và": 174,
      "là": 175,
      "ôi": 176,
      "tôi": 177,
      "ph": 178,
      "ông": 179,
      "qu": 180,
      "ột": 181,
      "một": 182,
      "có": 183,
      "gi": 184,
      "chú": 185,
      "cá": 186,
      "chúng": 187,
      "ên": 188,
      "iệ": 189,
      "ững": 190,
      "ời": 191,
      "những": 192,
      "ới": 193,
      "củ": 194,
      "của": 195,
      "iế": 196,
      "ất": 197,
      "ta": 198,
      "ạn": 199,
      "nó": 200,
      "không": 201,
      "nà": 202,
      "đó": 203,
      "iề": 204,
      "bạn": 205,
      "ượ": 206,
      "ong": 207,
      "như": 208,
      "ười": 209,
      "người": 210,
      "iều": 211,
      "trong": 212,
      "ại": 213,
      "ngh": 214,
      "thể": 215,
      "các": 216,
      "họ": 217,
      "ược": 218,
      "uy": 219,
      "này": 220,
      "đã": 221,
      "được": 222,
      "ra": 223,
      "ây": 224,
      "ình": 225,
      "ot": 226,
      "với": 227,
      "ấy": 228,
      "cho": 229,
      "quot": 230,
      "sự": 231,
      "ay": 232,
      "mà": 233,
      "an": 234,
      "làm": 235,
      "ần": 236,
      "ải": 237,
      "ang": 238,
      "để": 239,
      "điều": 240,
      "iên": 241,
      "ằng": 242,
      "cả": 243,
      "về": 244,
      "ực": 245,
      "sẽ": 246,
      "ác": 247,
      "ho": 248,
      "khi": 249,
      "thế": 250,
      "ống": 251,
      "ân": 252,
      "ơn": 253,
      "anh": 254,
      "ật": 255,
      "iể": 256,
      "iết": 257,
      "ầu": 258,
      "on": 259,
      "từ": 260,
      "ướ": 261,
      "ến": 262,
      "ành": 263,
      "nói": 264,
      "ai": 265,
      "đây": 266,
      "inh": 267,
      "nhưng": 268,
      "ao": 269,
      "ết": 270,
      "nă": 271,
      "ức": 272,
      "iện": 273,
      "đến": 274,
      "uố": 275,
      "phải": 276,
      "ính": 277,
      "vào": 278,
      "iệc": 279,
      "vì": 280,
      "ước": 281,
      "việc": 282,
      "rằng": 283,
      "ườ": 284,
      "gì": 285,
      "đang": 286,
      "độ": 287,
      "àn": 288,
      "ường": 289,
      "au": 290,
      "in": 291,
      "lại": 292,
      "rất": 293,
      "ản": 294,
      "ận": 295,
      "cách": 296,
      "thấy": 297,
      "nghĩ": 298,
      "âu": 299,
      "hơn": 300,
      "nhiều": 301,
      "thực": 302,
      "ùng": 303,
      "ươ": 304,
      "ài": 305,
      "con": 306,
      "đầu": 307,
      "iến": 308,
      "ương": 309,
      "ậy": 310,
      "chỉ": 311,
      "cái": 312,
      "học": 313,
      "công": 314,
      "trên": 315,
      "khác": 316,
      "ối": 317,
      "ạo": 318,
      "ổi": 319,
      "ọi": 320,
      "vậy": 321,
      "ếu": 322,
      "nào": 323,
      "chuy": 324,
      "biết": 325,
      "--": 326,
      "đề": 327,
      "năm": 328,
      "phá": 329,
      "ung": 330,
      "iệu": 331,
      "to": 332,
      "àng": 333,
      "thứ": 334,
      "đi": 335,
      "ũng": 336,
      "ơi": 337,
      "nếu": 338,
      "uốn": 339,
      "thành": 340,
      "dụ": 341,
      "lo": 342,
      "ộc": 343,
      "nhà": 344,
      "ắt": 345,
      "số": 346,
      "cũng": 347,
      "áng": 348,
      "ích": 349,
      "kho": 350,
      "uộc": 351,
      "em": 352,
      "bị": 353,
      "quan": 354,
      "nên": 355,
      "ăn": 356,
      "ập": 357,
      "muốn": 358,
      "ồi": 359,
      "ấn": 360,
      "eo": 361,
      "úc": 362,
      "ởi": 363,
      "mình": 364,
      "chính": 365,
      "tại": 366,
      "ữa": 367,
      "nhất": 368,
      "tạo": 369,
      "động": 370,
      "giờ": 371,
      "giới": 372,
      "ưở": 373,
      "ưởng": 374,
      "ặt": 375,
      "ái": 376,
      "án": 377,
      "mọi": 378,
      "hiện": 379,
      "bởi": 380,
      "tất": 381,
      "ền": 382,
      "lớ": 383,
      "hình": 384,
      "òn": 385,
      "tiế": 386,
      "ày": 387,
      "ắc": 388,
      "êu": 389,
      "ưa": 390,
      "thu": 391,
      "cảm": 392,
      "ỏi": 393,
      "ện": 394,
      "iểu": 395,
      "sống": 396,
      "cuộc": 397,
      "hay": 398,
      "sau": 399,
      "nhận": 400,
      "âm": 401,
      "quy": 402,
      "ượng": 403,
      "ứng": 404,
      "tố": 405,
      "ìn": 406,
      "thật": 407,
      "cần": 408,
      "tự": 409,
      "còn": 410,
      "thì": 411,
      "am": 412,
      "ặc": 413,
      "do": 414,
      "er": 415,
      "đị": 416,
      "theo": 417,
      "ội": 418,
      "ôn": 419,
      "00": 420,
      "đồ": 421,
      "ọng": 422,
      "câu": 423,
      "nhìn": 424,
      "en": 425,
      "tin": 426,
      "òng": 427,
      "bắt": 428,
      "bằng": 429,
      "tới": 430,
      "cùng": 431,
      "ẫn": 432,
      "di": 433,
      "lớn": 434,
      "bản": 435,
      "giá": 436,
      "iểm": 437,
      "ngày": 438,
      "cứ": 439,
      "tế": 440,
      "sao": 441,
      "thời": 442,
      "dụng": 443,
      "bộ": 444,
      "lên": 445,
      "chuyện": 446,
      "qua": 447,
      "lu": 448,
      "cơ": 449,
      "nhân": 450,
      "ảng": 451,
      "trước": 452,
      "trở": 453,
      "sinh": 454,
      "iệm": 455,
      "ỗi": 456,
      "phần": 457,
      "nước": 458,
      "ánh": 459,
      "sử": 460,
      "năng": 461,
      "phát": 462,
      "ục": 463,
      "ìm": 464,
      "ảnh": 465,
      "vấn": 466,
      "ạt": 467,
      "toàn": 468,
      "thay": 469,
      "má": 470,
      "tu": 471,
      "đổi": 472,
      "nơi": 473,
      "gia": 474,
      "iệt": 475,
      "thông": 476,
      "dự": 477,
      "iển": 478,
      "ảo": 479,
      "ti": 480,
      "ách": 481,
      "tìm": 482,
      "mới": 483,
      "hã": 484,
      "nhau": 485,
      "hệ": 486,
      "trường": 487,
      "ốc": 488,
      "xu": 489,
      "định": 490,
      "cô": 491,
      "ia": 492,
      "kết": 493,
      "nhiên": 494,
      "tính": 495,
      "tốt": 496,
      "mạ": 497,
      "tuy": 498,
      "tưởng": 499,
      "ar": 500,
      "lý": 501,
      "trình": 502,
      "rồi": 503,
      "hàng": 504,
      "ấu": 505,
      "vật": 506,
      "ăng": 507,
      "ấp": 508,
      "ảy": 509,
      "hỏi": 510,
      "liệu": 511,
      "máy": 512,
      "mặt": 513,
      "ợp": 514,
      "hợp": 515,
      "ạc": 516,
      "tiếp": 517,
      "kinh": 518,
      "ển": 519,
      "hãy": 520,
      "hội": 521,
      "hành": 522,
      "hai": 523,
      "ắn": 524,
      "chiế": 525,
      "vị": 526,
      "thiết": 527,
      "nữa": 528,
      "át": 529,
      "hoá": 530,
      "thức": 531,
      "gian": 532,
      "xem": 533,
      "vi": 534,
      "bà": 535,
      "trung": 536,
      "trọng": 537,
      "đồng": 538,
      "thích": 539,
      "giải": 540,
      "ễn": 541,
      "ồn": 542,
      "ệnh": 543,
      "đối": 544,
      "bất": 545,
      "trẻ": 546,
      "vài": 547,
      "đo": 548,
      "lượng": 549,
      "thường": 550,
      "ắng": 551,
      "giống": 552,
      "đều": 553,
      "lần": 554,
      "sáng": 555,
      "quá": 556,
      "tiên": 557,
      "loại": 558,
      "bao": 559,
      "tâm": 560,
      "hiểu": 561,
      "bệnh": 562,
      "nay": 563,
      "ộng": 564,
      "cứu": 565,
      "nghệ": 566,
      "thống": 567,
      "ngo": 568,
      "phi": 569,
      "ịch": 570,
      "viên": 571,
      "điểm": 572,
      "nghĩa": 573,
      "úng": 574,
      "êm": 575,
      "đại": 576,
      "ệt": 577,
      "iền": 578,
      "gọi": 579,
      "tương": 580,
      "ri": 581,
      "giả": 582,
      "quốc": 583,
      "nhỏ": 584,
      "hoặc": 585,
      "hoàn": 586,
      "đưa": 587,
      "mỗi": 588,
      "lúc": 589,
      "al": 590,
      "tác": 591,
      "đường": 592,
      "quả": 593,
      "nghiệm": 594,
      "vẫn": 595,
      "chiếc": 596,
      "bây": 597,
      "nguy": 598,
      "bên": 599,
      "dân": 600,
      "thuật": 601,
      "xảy": 602,
      "dùng": 603,
      "biệt": 604,
      "tổ": 605,
      "ẳng": 606,
      "từng": 607,
      "đất": 608,
      "truy": 609,
      "nghe": 610,
      "triển": 611,
      "chuyển": 612,
      "diễn": 613,
      "khoảng": 614,
      "ẩn": 615,
      "iệp": 616,
      "ọn": 617,
      "ão": 618,
      "cố": 619,
      "trị": 620,
      "tuyệt": 621,
      "đúng": 622,
      "quyết": 623,
      "cao": 624,
      "giáo": 625,
      "úp": 626,
      "dạ": 627,
      "phụ": 628,
      "cầu": 629,
      "ừng": 630,
      "ba": 631,
      "es": 632,
      "gh": 633,
      "khu": 634,
      "chất": 635,
      "la": 636,
      "kế": 637,
      "lực": 638,
      "uối": 639,
      "bu": 640,
      "chủ": 641,
      "liên": 642,
      "khá": 643,
      "lời": 644,
      "bảo": 645,
      "so": 646,
      "tiến": 647,
      "áo": 648,
      "giúp": 649,
      "tình": 650,
      "ép": 651,
      "ợi": 652,
      "ro": 653,
      "ầm": 654,
      "nghiên": 655,
      "óng": 656,
      "nữ": 657,
      "ắp": 658,
      "ăm": 659,
      "phòng": 660,
      "bài": 661,
      "ngay": 662,
      "chưa": 663,
      "ứa": 664,
      "ẩm": 665,
      "út": 666,
      "xe": 667,
      "bình": 668,
      "hết": 669,
      "phí": 670,
      "ưới": 671,
      "đơn": 672,
      "te": 673,
      "xuất": 674,
      "phương": 675,
      "điện": 676,
      "ướng": 677,
      "tho": 678,
      "mang": 679,
      "não": 680,
      "phân": 681,
      "tranh": 682,
      "tiếng": 683,
      "truyền": 684,
      "khó": 685,
      "tập": 686,
      "tuổi": 687,
      "tay": 688,
      "co": 689,
      "kỳ": 690,
      "đặt": 691,
      "cuối": 692,
      "el": 693,
      "tiền": 694,
      "ậu": 695,
      "khoa": 696,
      "biến": 697,
      "yêu": 698,
      "tượng": 699,
      "pháp": 700,
      "giữa": 701,
      "sản": 702,
      "gần": 703,
      "ét": 704,
      "khả": 705,
      "ít": 706,
      "lấy": 707,
      "chu": 708,
      "chiến": 709,
      "bé": 710,
      "thú": 711,
      "ạnh": 712,
      "trả": 713,
      "ặp": 714,
      "bỏ": 715,
      "xã": 716,
      "óc": 717,
      "hoạt": 718,
      "đáng": 719,
      "thị": 720,
      "ửa": 721,
      "chi": 722,
      "sách": 723,
      "mỹ": 724,
      "ne": 725,
      "chí": 726,
      "hiệu": 727,
      "kể": 728,
      "sức": 729,
      "phẩm": 730,
      "đời": 731,
      "thân": 732,
      "ấm": 733,
      "chơi": 734,
      "mất": 735,
      "minh": 736,
      "bức": 737,
      "ngoài": 738,
      "or": 739,
      "ọc": 740,
      "đấy": 741,
      "ẫu": 742,
      "loài": 743,
      "cộng": 744,
      "le": 745,
      "tài": 746,
      "mạnh": 747,
      "mô": 748,
      "tên": 749,
      "nghiệp": 750,
      "bố": 751,
      "khí": 752,
      "tinh": 753,
      "lập": 754,
      "dẫn": 755,
      "óm": 756,
      "văn": 757,
      "xây": 758,
      "ừa": 759,
      "trí": 760,
      "luôn": 761,
      "thử": 762,
      "li": 763,
      "vô": 764,
      "ậm": 765,
      "os": 766,
      "tiêu": 767,
      "phố": 768,
      "cụ": 769,
      "dựng": 770,
      "chứng": 771,
      "da": 772,
      "ví": 773,
      "mẹ": 774,
      "tử": 775,
      "nhạc": 776,
      "nguyên": 777,
      "mi": 778,
      "hướng": 779,
      "ầy": 780,
      "uyết": 781,
      "viết": 782,
      "kiến": 783,
      "trái": 784,
      "đâu": 785,
      "ào": 786,
      "tư": 787,
      "đặc": 788,
      "chức": 789,
      "quyền": 790,
      "ôm": 791,
      "chọn": 792,
      "ap": 793,
      "suy": 794,
      "vời": 795,
      "ạm": 796,
      "chế": 797,
      "chết": 798,
      "mạng": 799,
      "ngu": 800,
      "nền": 801,
      "đứa": 802,
      "giản": 803,
      "đạo": 804,
      "vụ": 805,
      "thần": 806,
      "sĩ": 807,
      "cấp": 808,
      "bào": 809,
      "đá": 810,
      "triệu": 811,
      "màu": 812,
      "iếm": 813,
      "tăng": 814,
      "ạp": 815,
      "lẽ": 816,
      "ẹp": 817,
      "10": 818,
      "dù": 819,
      "tháng": 820,
      "ạch": 821,
      "xin": 822,
      "khỏi": 823,
      "dưới": 824,
      "cực": 825,
      "đánh": 826,
      "mu": 827,
      "gặp": 828,
      "chẳng": 829,
      "ắm": 830,
      "chút": 831,
      "chia": 832,
      "xuống": 833,
      "nhóm": 834,
      "hôm": 835,
      "chắc": 836,
      "bay": 837,
      "rõ": 838,
      "dịch": 839,
      "thêm": 840,
      "mở": 841,
      "nhi": 842,
      "gắng": 843,
      "phép": 844,
      "âng": 845,
      "dữ": 846,
      "quay": 847,
      "20": 848,
      "quanh": 849,
      "khiến": 850,
      "xác": 851,
      "tham": 852,
      "vực": 853,
      "trò": 854,
      "hi": 855,
      "mức": 856,
      "ter": 857,
      "thuyết": 858,
      "đàn": 859,
      "duy": 860,
      "000": 861,
      "nhanh": 862,
      "đôi": 863,
      "nguồn": 864,
      "ty": 865,
      "dạng": 866,
      "xa": 867,
      "si": 868,
      "cảnh": 869,
      "gây": 870,
      "ồng": 871,
      "vọng": 872,
      "ca": 873,
      "vùng": 874,
      "ma": 875,
      "báo": 876,
      "châu": 877,
      "đẹp": 878,
      "càng": 879,
      "chị": 880,
      "vu": 881,
      "thậm": 882,
      "dễ": 883,
      "tục": 884,
      "giác": 885,
      "cây": 886,
      "trang": 887,
      "phía": 888,
      "đủ": 889,
      "đoạn": 890,
      "kì": 891,
      "sát": 892,
      "19": 893,
      "hu": 894,
      "vũ": 895,
      "nhớ": 896,
      "biểu": 897,
      "êng": 898,
      "phim": 899,
      "is": 900,
      "thương": 901,
      "hưởng": 902,
      "kiểm": 903,
      "ưu": 904,
      "vòng": 905,
      "phản": 906,
      "luận": 907,
      "dài": 908,
      "ngữ": 909,
      "ủng": 910,
      "hồi": 911,
      "trời": 912,
      "uốc": 913,
      "lợi": 914,
      "đầy": 915,
      "dục": 916,
      "cậu": 917,
      "kia": 918,
      "ạy": 919,
      "chân": 920,
      "thôi": 921,
      "bước": 922,
      "giảm": 923,
      "thuốc": 924,
      "lai": 925,
      "thư": 926,
      "vừa": 927,
      "ằm": 928,
      "kiếm": 929,
      "mục": 930,
      "tích": 931,
      "trăm": 932,
      "giao": 933,
      "đô": 934,
      "hộ": 935,
      "ựa": 936,
      "apos": 937,
      "toán": 938,
      "môi": 939,
      "tỉ": 940,
      "ưỡ": 941,
      "hạn": 942,
      "lệ": 943,
      "đình": 944,
      "ki": 945,
      "hầu": 946,
      "iếu": 947,
      "sâu": 948,
      "sai": 949,
      "địa": 950,
      "phục": 951,
      "trải": 952,
      "vâng": 953,
      "mã": 954,
      "nghi": 955,
      "tồn": 956,
      "thanh": 957,
      "lòng": 958,
      "re": 959,
      "giữ": 960,
      "luật": 961,
      "iềm": 962,
      "ụp": 963,
      "diện": 964,
      "tạp": 965,
      "lã": 966,
      "rộng": 967,
      "thí": 968,
      "mắt": 969,
      "dành": 970,
      "nối": 971,
      "đoán": 972,
      "đứng": 973,
      "tối": 974,
      "riêng": 975,
      "sợ": 976,
      "căn": 977,
      "àu": 978,
      "áp": 979,
      "thuộc": 980,
      "kỹ": 981,
      "uốt": 982,
      "đạt": 983,
      "vẻ": 984,
      "nổi": 985,
      "lịch": 986,
      "vệ": 987,
      "dạy": 988,
      "phủ": 989,
      "ted": 990,
      "50": 991,
      "thúc": 992,
      "thái": 993,
      "mẫu": 994,
      "ban": 995,
      "sẻ": 996,
      "xung": 997,
      "bàn": 998,
      "trông": 999,
      "tan": 1000,
      "đọc": 1001,
      "chương": 1002,
      "kỷ": 1003,
      "su": 1004,
      "lớp": 1005,
      "ck": 1006,
      "yếu": 1007,
      "ặng": 1008,
      "trụ": 1009,
      "vui": 1010,
      "khắp": 1011,
      "go": 1012,
      "mối": 1013,
      "chạy": 1014,
      "cuốn": 1015,
      "cha": 1016,
      "mù": 1017,
      "khoẻ": 1018,
      "ngồi": 1019,
      "tiết": 1020,
      "buổi": 1021,
      "&#": 1022,
      "thiên": 1023,
      "gái": 1024,
      "sư": 1025,
      "suốt": 1026,
      "ngôn": 1027,
      "phút": 1028,
      "trợ": 1029,
      "biển": 1030,
      "kiểu": 1031,
      "sắc": 1032,
      "ạng": 1033,
      "chắn": 1034,
      "ượt": 1035,
      "and": 1036,
      "hoa": 1037,
      "bi": 1038,
      "viện": 1039,
      "nam": 1040,
      "chung": 1041,
      "kiện": 1042,
      "ké": 1043,
      "trúc": 1044,
      "doanh": 1045,
      "đông": 1046,
      "mua": 1047,
      "vận": 1048,
      "sở": 1049,
      "xét": 1050,
      "cửa": 1051,
      "tuần": 1052,
      "khám": 1053,
      "cánh": 1054,
      "bo": 1055,
      "200": 1056,
      "èo": 1057,
      "ngạc": 1058,
      "bán": 1059,
      "lâu": 1060,
      "xúc": 1061,
      "nhiệm": 1062,
      "ràng": 1063,
      "thoại": 1064,
      "tra": 1065,
      "hoà": 1066,
      "đa": 1067,
      "hiểm": 1068,
      "ngôi": 1069,
      "mặc": 1070,
      "hy": 1071,
      "cấu": 1072,
      "kích": 1073,
      "us": 1074,
      "băng": 1075,
      "áu": 1076,
      "chụp": 1077,
      "quý": 1078,
      "as": 1079,
      "bác": 1080,
      "chuyên": 1081,
      "cung": 1082,
      "phức": 1083,
      "ưỡng": 1084,
      "nằm": 1085,
      "bóng": 1086,
      "kẻ": 1087,
      "ám": 1088,
      "nhập": 1089,
      "tim": 1090,
      "ĩnh": 1091,
      "độc": 1092,
      "ngành": 1093,
      "30": 1094,
      "cạnh": 1095,
      "hạnh": 1096,
      "ni": 1097,
      "chứ": 1098,
      "ghi": 1099,
      "trưởng": 1100,
      "hữ": 1101,
      "ảm": 1102,
      "chỗ": 1103,
      "hữu": 1104,
      "ha": 1105,
      "khủng": 1106,
      "thập": 1107,
      "ếp": 1108,
      "đức": 1109,
      "vẽ": 1110,
      "we": 1111,
      "xanh": 1112,
      "tấm": 1113,
      "ẵn": 1114,
      "tổng": 1115,
      "phúc": 1116,
      "chuẩn": 1117,
      "ỏng": 1118,
      "tệ": 1119,
      "thiếu": 1120,
      "lắng": 1121,
      "tức": 1122,
      "hoạ": 1123,
      "sẵn": 1124,
      "ẩy": 1125,
      "chịu": 1126,
      "ửi": 1127,
      "sắp": 1128,
      "de": 1129,
      "hề": 1130,
      "tái": 1131,
      "phạm": 1132,
      "gen": 1133,
      "niệm": 1134,
      "tây": 1135,
      "hơi": 1136,
      "đau": 1137,
      "ộn": 1138,
      "nhiêu": 1139,
      "chống": 1140,
      "trai": 1141,
      "khăn": 1142,
      "dựa": 1143,
      "úi": 1144,
      "mong": 1145,
      "may": 1146,
      "dung": 1147,
      "lạ": 1148,
      "lạc": 1149,
      "thất": 1150,
      "ón": 1151,
      "cải": 1152,
      "ran": 1153,
      "toà": 1154,
      "thi": 1155,
      "đóng": 1156,
      "bánh": 1157,
      "uôi": 1158,
      "lựa": 1159,
      "đội": 1160,
      "xử": 1161,
      "lan": 1162,
      "nội": 1163,
      "cổ": 1164,
      "ốt": 1165,
      "me": 1166,
      "trực": 1167,
      "hậu": 1168,
      "uyên": 1169,
      "gửi": 1170,
      "tầm": 1171,
      "tỷ": 1172,
      "vượt": 1173,
      "đột": 1174,
      "khổ": 1175,
      "nhu": 1176,
      "dần": 1177,
      "hạt": 1178,
      "mật": 1179,
      "new": 1180,
      "khắc": 1181,
      "dương": 1182,
      "xấu": 1183,
      "chăm": 1184,
      "vid": 1185,
      "danh": 1186,
      "100": 1187,
      "ưng": 1188,
      "ngoại": 1189,
      "niềm": 1190,
      "thiện": 1191,
      "hứng": 1192,
      "kính": 1193,
      "nhiệt": 1194,
      "xo": 1195,
      "dầu": 1196,
      "lưu": 1197,
      "ok": 1198,
      "chiều": 1199,
      "net": 1200,
      "tí": 1201,
      "lãnh": 1202,
      "ce": 1203,
      "trạng": 1204,
      "sang": 1205,
      "ốn": 1206,
      "ton": 1207,
      "tội": 1208,
      "ad": 1209,
      "nỗi": 1210,
      "ngược": 1211,
      "nạn": 1212,
      "ly": 1213,
      "nghèo": 1214,
      "dấu": 1215,
      "thủ": 1216,
      "đấu": 1217,
      "na": 1218,
      "nhiễ": 1219,
      "cận": 1220,
      "chữa": 1221,
      "ồm": 1222,
      "thách": 1223,
      "hát": 1224,
      "mar": 1225,
      "đẩy": 1226,
      "khách": 1227,
      "chữ": 1228,
      "wi": 1229,
      "du": 1230,
      "kéo": 1231,
      "ngủ": 1232,
      "đen": 1233,
      "quân": 1234,
      "rob": 1235,
      "tắc": 1236,
      "nhờ": 1237,
      "quản": 1238,
      "at": 1239,
      "ãi": 1240,
      "nuôi": 1241,
      "giấy": 1242,
      "nửa": 1243,
      "et": 1244,
      "bại": 1245,
      "tiện": 1246,
      "inter": 1247,
      "lí": 1248,
      "soát": 1249,
      "cử": 1250,
      "lĩnh": 1251,
      "tốc": 1252,
      "lỗi": 1253,
      "bắc": 1254,
      "khối": 1255,
      "mắc": 1256,
      "hoạch": 1257,
      "gồm": 1258,
      "mơ": 1259,
      "bốn": 1260,
      "đừng": 1261,
      "ỉnh": 1262,
      "dây": 1263,
      "ẩu": 1264,
      "nhiễm": 1265,
      "cắt": 1266,
      "sa": 1267,
      "đu": 1268,
      "tàu": 1269,
      "khiển": 1270,
      "sóc": 1271,
      "tả": 1272,
      "dòng": 1273,
      "gó": 1274,
      "mê": 1275,
      "giết": 1276,
      "jo": 1277,
      "õi": 1278,
      "đêm": 1279,
      "thẳng": 1280,
      "cười": 1281,
      "lin": 1282,
      "quen": 1283,
      "hại": 1284,
      "phong": 1285,
      "internet": 1286,
      "lưới": 1287,
      "can": 1288,
      "bày": 1289,
      "web": 1290,
      "bầu": 1291,
      "đích": 1292,
      "khán": 1293,
      "phóng": 1294,
      "chiếu": 1295,
      "cập": 1296,
      "xếp": 1297,
      "chúa": 1298,
      "hỗ": 1299,
      "lái": 1300,
      "thấp": 1301,
      "niên": 1302,
      "nhật": 1303,
      "nông": 1304,
      "pe": 1305,
      "điển": 1306,
      "khai": 1307,
      "cư": 1308,
      "giai": 1309,
      "ngắn": 1310,
      "ngờ": 1311,
      "gấp": 1312,
      "ru": 1313,
      "rối": 1314,
      "đổ": 1315,
      "15": 1316,
      "bí": 1317,
      "gốc": 1318,
      "sàng": 1319,
      "cam": 1320,
      "dàng": 1321,
      "chấp": 1322,
      "trừ": 1323,
      "ặn": 1324,
      "tận": 1325,
      "vai": 1326,
      "ngân": 1327,
      "sân": 1328,
      "đem": 1329,
      "giây": 1330,
      "đợi": 1331,
      "trách": 1332,
      "hồ": 1333,
      "chuyến": 1334,
      "93": 1335,
      "bạo": 1336,
      "đỡ": 1337,
      "cám": 1338,
      "kỉ": 1339,
      "tôn": 1340,
      "91": 1341,
      "lắm": 1342,
      "son": 1343,
      "12": 1344,
      "gắn": 1345,
      "siêu": 1346,
      "car": 1347,
      "cáo": 1348,
      "nghị": 1349,
      "cân": 1350,
      "phẫu": 1351,
      "ko": 1352,
      "hài": 1353,
      "xuyên": 1354,
      "cu": 1355,
      "chim": 1356,
      "be": 1357,
      "dừng": 1358,
      "nhảy": 1359,
      "ngàn": 1360,
      "se": 1361,
      "èn": 1362,
      "thơ": 1363,
      "ầng": 1364,
      "thụ": 1365,
      "màn": 1366,
      "man": 1367,
      "kĩ": 1368,
      "tầng": 1369,
      "lao": 1370,
      "40": 1371,
      "ổn": 1372,
      "video": 1373,
      "đỏ": 1374,
      "tai": 1375,
      "ký": 1376,
      "ber": 1377,
      "cháu": 1378,
      "đảm": 1379,
      "phổ": 1380,
      "for": 1381,
      "hấp": 1382,
      "tải": 1383,
      "rừng": 1384,
      "khái": 1385,
      "tù": 1386,
      "ork": 1387,
      "hà": 1388,
      "pa": 1389,
      "khởi": 1390,
      "ngăn": 1391,
      "chỉnh": 1392,
      "luy": 1393,
      "góc": 1394,
      "ke": 1395,
      "nhắc": 1396,
      "bang": 1397,
      "món": 1398,
      "mùa": 1399,
      "ót": 1400,
      "thải": 1401,
      "nghiêm": 1402,
      "iếp": 1403,
      "khuôn": 1404,
      "đám": 1405,
      "hộp": 1406,
      "hút": 1407,
      "kê": 1408,
      "ll": 1409,
      "ẳn": 1410,
      "mạch": 1411,
      "18": 1412,
      "dĩ": 1413,
      "mo": 1414,
      "mấy": 1415,
      "môn": 1416,
      "sh": 1417,
      "luyện": 1418,
      "chuột": 1419,
      "lá": 1420,
      "hẳn": 1421,
      "york": 1422,
      "coi": 1423,
      "tín": 1424,
      "già": 1425,
      "giàu": 1426,
      "robot": 1427,
      "liệt": 1428,
      "đảo": 1429,
      "ềm": 1430,
      "tuyến": 1431,
      "phận": 1432,
      "tấn": 1433,
      "thắng": 1434,
      "giọng": 1435,
      "ard": 1436,
      "trao": 1437,
      "pi": 1438,
      "huỷ": 1439,
      "dậy": 1440,
      "hạ": 1441,
      "nặng": 1442,
      "quyển": 1443,
      "vân": 1444,
      "quang": 1445,
      "chứa": 1446,
      "rút": 1447,
      "mềm": 1448,
      "chờ": 1449,
      "òi": 1450,
      "tri": 1451,
      "nóng": 1452,
      "phù": 1453,
      "po": 1454,
      "chủng": 1455,
      "kim": 1456,
      "sóng": 1457,
      "ọt": 1458,
      "buộc": 1459,
      "linh": 1460,
      "ge": 1461,
      "ste": 1462,
      "máu": 1463,
      "buồn": 1464,
      "chóng": 1465,
      "thảo": 1466,
      "mẽ": 1467,
      "xi": 1468,
      "ịp": 1469,
      "trùng": 1470,
      "dưỡng": 1471,
      "rời": 1472,
      "sơ": 1473,
      "vo": 1474,
      "điên": 1475,
      "thiệu": 1476,
      "hãi": 1477,
      "ấc": 1478,
      "60": 1479,
      "cũ": 1480,
      "tồi": 1481,
      "tảng": 1482,
      "đáp": 1483,
      "dõi": 1484,
      "lộ": 1485,
      "uống": 1486,
      "trắng": 1487,
      "miễn": 1488,
      "thưởng": 1489,
      "loạn": 1490,
      "bon": 1491,
      "sửa": 1492,
      "lầm": 1493,
      "vững": 1494,
      "im": 1495,
      "tường": 1496,
      "tránh": 1497,
      "cơn": 1498,
      "lạnh": 1499,
      "đào": 1500,
      "mắn": 1501,
      "quảng": 1502,
      "khổng": 1503,
      "80": 1504,
      "bảng": 1505,
      "đương": 1506,
      "chàng": 1507,
      "đói": 1508,
      "góp": 1509,
      "ga": 1510,
      "lồ": 1511,
      "khoản": 1512,
      "tiểu": 1513,
      "đèn": 1514,
      "mảnh": 1515,
      "núi": 1516,
      "tờ": 1517,
      "mái": 1518,
      "đỉnh": 1519,
      "tổn": 1520,
      "ve": 1521,
      "quỹ": 1522,
      "tộc": 1523,
      "lẫn": 1524,
      "diệu": 1525,
      "11": 1526,
      "trận": 1527,
      "bề": 1528,
      "ry": 1529,
      "ớm": 1530,
      "trồng": 1531,
      "phỏng": 1532,
      "quên": 1533,
      "dường": 1534,
      "tốn": 1535,
      "mãi": 1536,
      "hiển": 1537,
      "trì": 1538,
      "huy": 1539,
      "quần": 1540,
      "giỏi": 1541,
      "no": 1542,
      "cầm": 1543,
      "hảo": 1544,
      "mời": 1545,
      "san": 1546,
      "ron": 1547,
      "rơi": 1548,
      "áy": 1549,
      "chó": 1550,
      "vàng": 1551,
      "bật": 1552,
      "cỡ": 1553,
      "hôn": 1554,
      "vợ": 1555,
      "chạm": 1556,
      "lương": 1557,
      "les": 1558,
      "chấm": 1559,
      "phấn": 1560,
      "bền": 1561,
      "ja": 1562,
      "og": 1563,
      "tiềm": 1564,
      "va": 1565,
      "khuẩn": 1566,
      "pr": 1567,
      "25": 1568,
      "bữa": 1569,
      "vốn": 1570,
      "nghìn": 1571,
      "khoá": 1572,
      "kí": 1573,
      "sánh": 1574,
      "nghỉ": 1575,
      "chiếm": 1576,
      "nổ": 1577,
      "điệu": 1578,
      "ngừng": 1579,
      "ali": 1580,
      "ger": 1581,
      "xương": 1582,
      "thịt": 1583,
      "lửa": 1584,
      "nắm": 1585,
      "hoảng": 1586,
      "khích": 1587,
      "làng": 1588,
      "giấc": 1589,
      "ghế": 1590,
      "tô": 1591,
      "phối": 1592,
      "chuỗi": 1593,
      "biên": 1594,
      "hào": 1595,
      "vỡ": 1596,
      "chồng": 1597,
      "gió": 1598,
      "istan": 1599,
      "tách": 1600,
      "khẩu": 1601,
      "un": 1602,
      "vĩ": 1603,
      "đằng": 1604,
      "kịch": 1605,
      "khuy": 1606,
      "hổ": 1607,
      "sáu": 1608,
      "ặm": 1609,
      "nan": 1610,
      "ein": 1611,
      "sớm": 1612,
      "chảy": 1613,
      "sót": 1614,
      "loạt": 1615,
      "thoát": 1616,
      "mũ": 1617,
      "chậm": 1618,
      "70": 1619,
      "90": 1620,
      "sạch": 1621,
      "khứ": 1622,
      "goog": 1623,
      "tắt": 1624,
      "tàn": 1625,
      "chào": 1626,
      "ham": 1627,
      "mon": 1628,
      "yo": 1629,
      "ẹn": 1630,
      "nghề": 1631,
      "wo": 1632,
      "bọn": 1633,
      "lối": 1634,
      "sông": 1635,
      "google": 1636,
      "gợi": 1637,
      "bè": 1638,
      "lặp": 1639,
      "suất": 1640,
      "don": 1641,
      "ứt": 1642,
      "trại": 1643,
      "viễn": 1644,
      "gan": 1645,
      "gam": 1646,
      "ris": 1647,
      "ùa": 1648,
      "đế": 1649,
      "ãn": 1650,
      "phê": 1651,
      "ươi": 1652,
      "cà": 1653,
      "ka": 1654,
      "lỗ": 1655,
      "túi": 1656,
      "sỹ": 1657,
      "ngại": 1658,
      "trưng": 1659,
      "tán": 1660,
      "ựng": 1661,
      "nhé": 1662,
      "fe": 1663,
      "the": 1664,
      "thước": 1665,
      "trữ": 1666,
      "ine": 1667,
      "hn": 1668,
      "cú": 1669,
      "cờ": 1670,
      "il": 1671,
      "iếng": 1672,
      "ói": 1673,
      "kháng": 1674,
      "phiên": 1675,
      "nguyện": 1676,
      "dặm": 1677,
      "he": 1678,
      "kiệm": 1679,
      "đăng": 1680,
      "né": 1681,
      "khoảnh": 1682,
      "bụ": 1683,
      "bơi": 1684,
      "sốt": 1685,
      "tụ": 1686,
      "bờ": 1687,
      "nâng": 1688,
      "tàng": 1689,
      "nhắn": 1690,
      "vỏ": 1691,
      "ngài": 1692,
      "thảm": 1693,
      "thoả": 1694,
      "đuổi": 1695,
      "ken": 1696,
      "che": 1697,
      "ghép": 1698,
      "bra": 1699,
      "thăm": 1700,
      "kém": 1701,
      "rus": 1702,
      "ưỡi": 1703,
      "thở": 1704,
      "rẻ": 1705,
      "fa": 1706,
      "lặng": 1707,
      "nỗ": 1708,
      "vết": 1709,
      "hoang": 1710,
      "ìa": 1711,
      "dã": 1712,
      "nhẹ": 1713,
      "xoay": 1714,
      "voi": 1715,
      "hùng": 1716,
      "ghan": 1717,
      "lọc": 1718,
      "tròn": 1719,
      "điệp": 1720,
      "trống": 1721,
      "ver": 1722,
      "than": 1723,
      "mùi": 1724,
      "john": 1725,
      "giám": 1726,
      "bò": 1727,
      "lục": 1728,
      "van": 1729,
      "ngẫu": 1730,
      "hiệp": 1731,
      "lính": 1732,
      "đẳng": 1733,
      "hoàng": 1734,
      "lon": 1735,
      "đam": 1736,
      "thánh": 1737,
      "lành": 1738,
      "thuỷ": 1739,
      "ds": 1740,
      "af": 1741,
      "dan": 1742,
      "mai": 1743,
      "doạ": 1744,
      "thừa": 1745,
      "đoàn": 1746,
      "by": 1747,
      "thác": 1748,
      "trích": 1749,
      "thuận": 1750,
      "rác": 1751,
      "úa": 1752,
      "đựng": 1753,
      "ủi": 1754,
      "hiv": 1755,
      "cấy": 1756,
      "thang": 1757,
      "hắn": 1758,
      "lễ": 1759,
      "họp": 1760,
      "ox": 1761,
      "đạp": 1762,
      "ớt": 1763,
      "lãng": 1764,
      "miếng": 1765,
      "đe": 1766,
      "chặt": 1767,
      "thai": 1768,
      "nhuận": 1769,
      "lược": 1770,
      "mây": 1771,
      "mừng": 1772,
      "sc": 1773,
      "tật": 1774,
      "nhựa": 1775,
      "giảng": 1776,
      "lắp": 1777,
      "cục": 1778,
      "cãi": 1779,
      "der": 1780,
      "ườn": 1781,
      "nia": 1782,
      "khấu": 1783,
      "fi": 1784,
      "chặn": 1785,
      "tuyên": 1786,
      "hương": 1787,
      "mại": 1788,
      "yên": 1789,
      "ngoái": 1790,
      "sợi": 1791,
      "ngang": 1792,
      "thấu": 1793,
      "16": 1794,
      "bảy": 1795,
      "diệt": 1796,
      "rập": 1797,
      "đòi": 1798,
      "thận": 1799,
      "thầy": 1800,
      "ell": 1801,
      "nhịp": 1802,
      "cát": 1803,
      "pin": 1804,
      "huống": 1805,
      "dị": 1806,
      "mực": 1807,
      "đùa": 1808,
      "thao": 1809,
      "cản": 1810,
      "đống": 1811,
      "14": 1812,
      "cặp": 1813,
      "oh": 1814,
      "sổ": 1815,
      "chép": 1816,
      "one": 1817,
      "bom": 1818,
      "13": 1819,
      "har": 1820,
      "súng": 1821,
      "bắn": 1822,
      "nấm": 1823,
      "vong": 1824,
      "chán": 1825,
      "tràn": 1826,
      "cứng": 1827,
      "tỏ": 1828,
      "vú": 1829,
      "éo": 1830,
      "ngọn": 1831,
      "thù": 1832,
      "ama": 1833,
      "bối": 1834,
      "hiếm": 1835,
      "mập": 1836,
      "nhằm": 1837,
      "khung": 1838,
      "500": 1839,
      "prot": 1840,
      "gra": 1841,
      "móc": 1842,
      "eri": 1843,
      "den": 1844,
      "mét": 1845,
      "triết": 1846,
      "trào": 1847,
      "phiếu": 1848,
      "tiêm": 1849,
      "côn": 1850,
      "za": 1851,
      "khía": 1852,
      "sụp": 1853,
      "blo": 1854,
      "fran": 1855,
      "hè": 1856,
      "kêu": 1857,
      "đảng": 1858,
      "chris": 1859,
      "adn": 1860,
      "gu": 1861,
      "ju": 1862,
      "lũ": 1863,
      "ya": 1864,
      "hoả": 1865,
      "lừa": 1866,
      "mưa": 1867,
      "tá": 1868,
      "liền": 1869,
      "afghan": 1870,
      "dối": 1871,
      "gỗ": 1872,
      "ậc": 1873,
      "thuy": 1874,
      "khảo": 1875,
      "bur": 1876,
      "béo": 1877,
      "đua": 1878,
      "căng": 1879,
      "rượ": 1880,
      "bậc": 1881,
      "hối": 1882,
      "per": 1883,
      "thờ": 1884,
      "hải": 1885,
      "èm": 1886,
      "rượu": 1887,
      "par": 1888,
      "đập": 1889,
      "thuyền": 1890,
      "ah": 1891,
      "gã": 1892,
      "song": 1893,
      "mạc": 1894,
      "trầm": 1895,
      "thoải": 1896,
      "ed": 1897,
      "huấn": 1898,
      "mỏ": 1899,
      "ngưỡng": 1900,
      "chốt": 1901,
      "hỗn": 1902,
      "17": 1903,
      "bri": 1904,
      "men": 1905,
      "chối": 1906,
      "táo": 1907,
      "ven": 1908,
      "đài": 1909,
      "amp": 1910,
      "tia": 1911,
      "khuyến": 1912,
      "land": 1913,
      "nhũng": 1914,
      "ghét": 1915,
      "tỉnh": 1916,
      "mì": 1917,
      "ur": 1918,
      "iran": 1919,
      "rắc": 1920,
      "biện": 1921,
      "ren": 1922,
      "sta": 1923,
      "ts": 1924,
      "tro": 1925,
      "cong": 1926,
      "ngón": 1927,
      "cháy": 1928,
      "bổ": 1929,
      "ĩa": 1930,
      "ớp": 1931,
      "thuỵ": 1932,
      "nút": 1933,
      "đốc": 1934,
      "ci": 1935,
      "cỏ": 1936,
      "mạo": 1937,
      "đắt": 1938,
      "ford": 1939,
      "mũi": 1940,
      "bia": 1941,
      "geo": 1942,
      "ps": 1943,
      "phán": 1944,
      "hồn": 1945,
      "tv": 1946,
      "thả": 1947,
      "thọ": 1948,
      "trứng": 1949,
      "protein": 1950,
      "afghanistan": 1951,
      "bông": 1952,
      "săn": 1953,
      "xứng": 1954,
      "char": 1955,
      "all": 1956,
      "ore": 1957,
      "bar": 1958,
      "bro": 1959,
      "cỗ": 1960,
      "hiến": 1961,
      "leo": 1962,
      "túc": 1963,
      "xong": 1964,
      "thiểu": 1965,
      "david": 1966,
      "gọn": 1967,
      "rủi": 1968,
      "thạch": 1969,
      "xoá": 1970,
      "bãi": 1971,
      "ff": 1972,
      "ợt": 1973,
      "khát": 1974,
      "cụt": 1975,
      "dinh": 1976,
      "nấu": 1977,
      "str": 1978,
      "giận": 1979,
      "tạm": 1980,
      "vườn": 1981,
      "nha": 1982,
      "ale": 1983,
      "cột": 1984,
      "miền": 1985,
      "tóm": 1986,
      "khiếp": 1987,
      "truyện": 1988,
      "21": 1989,
      "dày": 1990,
      "mộ": 1991,
      "nơ": 1992,
      "thổ": 1993,
      "thiệp": 1994,
      "pha": 1995,
      "thuê": 1996,
      "bột": 1997,
      "binh": 1998,
      "dọc": 1999,
      "era": 2000,
      "kẹ": 2001,
      "đắn": 2002,
      "ớn": 2003,
      "ngũ": 2004,
      "nho": 2005,
      "chừng": 2006,
      "mát": 2007,
      "ley": 2008,
      "dàn": 2009,
      "hước": 2010,
      "lộn": 2011,
      "mò": 2012,
      "chẩn": 2013,
      "phó": 2014,
      "giành": 2015,
      "bạc": 2016,
      "răng": 2017,
      "tóc": 2018,
      "đốt": 2019,
      "huyết": 2020,
      "mĩ": 2021,
      "xưa": 2022,
      "ướt": 2023,
      "cốt": 2024,
      "rô": 2025,
      "ỗng": 2026,
      "nhấn": 2027,
      "thuần": 2028,
      "tuỳ": 2029,
      "cẩn": 2030,
      "đà": 2031,
      "chai": 2032,
      "iệng": 2033,
      "bó": 2034,
      "rưỡi": 2035,
      "ùi": 2036,
      "quê": 2037,
      "24": 2038,
      "rào": 2039,
      "sli": 2040,
      "đĩa": 2041,
      "thưa": 2042,
      "rael": 2043,
      "book": 2044,
      "face": 2045,
      "gương": 2046,
      "lli": 2047,
      "tặng": 2048,
      "xâm": 2049,
      "ýt": 2050,
      "199": 2051,
      "israel": 2052,
      "dy": 2053,
      "nhỉ": 2054,
      "ném": 2055,
      "han": 2056,
      "thẩm": 2057,
      "trộn": 2058,
      "dio": 2059,
      "khóc": 2060,
      "hẹn": 2061,
      "je": 2062,
      "ld": 2063,
      "miệng": 2064,
      "xạ": 2065,
      "phổi": 2066,
      "blog": 2067,
      "lẻ": 2068,
      "mẩu": 2069,
      "sy": 2070,
      "mas": 2071,
      "cali": 2072,
      "gà": 2073,
      "tám": 2074,
      "game": 2075,
      "dính": 2076,
      "lão": 2077,
      "thượng": 2078,
      "đón": 2079,
      "tuệ": 2080,
      "facebook": 2081,
      "cốc": 2082,
      "hằng": 2083,
      "ten": 2084,
      "đớn": 2085,
      "miêu": 2086,
      "bạch": 2087,
      "trăng": 2088,
      "trạm": 2089,
      "lỏng": 2090,
      "ail": 2091,
      "lang": 2092,
      "ria": 2093,
      "đậu": 2094,
      "ngầm": 2095,
      "300": 2096,
      "cường": 2097,
      "hạng": 2098,
      "manh": 2099,
      "tò": 2100,
      "ngựa": 2101,
      "nhạy": 2102,
      "quái": 2103,
      "tuyết": 2104,
      "đáy": 2105,
      "ốm": 2106,
      "ess": 2107,
      "vuông": 2108,
      "kiên": 2109,
      "nga": 2110,
      "thợ": 2111,
      "quán": 2112,
      "thoảng": 2113,
      "ben": 2114,
      "ira": 2115,
      "jam": 2116,
      "trôi": 2117,
      "hứa": 2118,
      "lâm": 2119,
      "nét": 2120,
      "ol": 2121,
      "rồ": 2122,
      "trắc": 2123,
      "quí": 2124,
      "giày": 2125,
      "hoại": 2126,
      "bốt": 2127,
      "fornia": 2128,
      "chấn": 2129,
      "khô": 2130,
      "quét": 2131,
      "wit": 2132,
      "stein": 2133,
      "california": 2134,
      "ada": 2135,
      "dna": 2136,
      "nướng": 2137,
      "ze": 2138,
      "ẻo": 2139,
      "ngã": 2140,
      "las": 2141,
      "mic": 2142,
      "mèo": 2143,
      "giường": 2144,
      "cự": 2145,
      "lây": 2146,
      "ãng": 2147,
      "thỉnh": 2148,
      "tiếc": 2149,
      "tes": 2150,
      "vắc": 2151,
      "tha": 2152,
      "tal": 2153,
      "kèm": 2154,
      "lưng": 2155,
      "đeo": 2156,
      "chăng": 2157,
      "trần": 2158,
      "tĩnh": 2159,
      "mẻ": 2160,
      "mal": 2161,
      "ẫm": 2162,
      "mãn": 2163,
      "đếm": 2164,
      "dán": 2165,
      "ler": 2166,
      "ninh": 2167,
      "pal": 2168,
      "cụm": 2169,
      "bụng": 2170,
      "war": 2171,
      "xico": 2172,
      "oxy": 2173,
      "vinh": 2174,
      "thói": 2175,
      "gói": 2176,
      "dò": 2177,
      "dar": 2178,
      "hô": 2179,
      "hỏng": 2180,
      "lăn": 2181,
      "pau": 2182,
      "zil": 2183,
      "ẫy": 2184,
      "quà": 2185,
      "2000": 2186,
      "tân": 2187,
      "ụt": 2188,
      "ngon": 2189,
      "giơ": 2190,
      "giấu": 2191,
      "canada": 2192,
      "cc": 2193,
      "hư": 2194,
      "lệnh": 2195,
      "tiệc": 2196,
      "khuyên": 2197,
      "email": 2198,
      "mexico": 2199,
      "cy": 2200,
      "gỡ": 2201,
      "hang": 2202,
      "lôi": 2203,
      "ùm": 2204,
      "virus": 2205,
      "kênh": 2206,
      "ky": 2207,
      "lặn": 2208,
      "mờ": 2209,
      "st": 2210,
      "tung": 2211,
      "tháp": 2212,
      "aids": 2213,
      "bão": 2214,
      "dp": 2215,
      "dứt": 2216,
      "heo": 2217,
      "lề": 2218,
      "long": 2219,
      "tị": 2220,
      "win": 2221,
      "chìm": 2222,
      "trốn": 2223,
      "khao": 2224,
      "phiền": 2225,
      "khoan": 2226,
      "com": 2227,
      "cất": 2228,
      "dao": 2229,
      "hàn": 2230,
      "ngọt": 2231,
      "lãm": 2232,
      "hàm": 2233,
      "you": 2234,
      "dư": 2235,
      "dược": 2236,
      "gõ": 2237,
      "wa": 2238,
      "ngton": 2239,
      "gián": 2240,
      "thuế": 2241,
      "tion": 2242,
      "buôn": 2243,
      "mit": 2244,
      "198": 2245,
      "brazil": 2246,
      "gre": 2247,
      "đực": 2248,
      "bill": 2249,
      "geor": 2250,
      "mệnh": 2251,
      "thăng": 2252,
      "est": 2253,
      "hố": 2254,
      "sàn": 2255,
      "sữa": 2256,
      "trục": 2257,
      "camera": 2258,
      "kenya": 2259,
      "bùng": 2260,
      "dáng": 2261,
      "ợn": 2262,
      "thổi": 2263,
      "trưa": 2264,
      "cúm": 2265,
      "400": 2266,
      "bếp": 2267,
      "cấm": 2268,
      "ic": 2269,
      "rét": 2270,
      "khỉ": 2271,
      "làn": 2272,
      "bụi": 2273,
      "london": 2274,
      "bận": 2275,
      "it": 2276,
      "kin": 2277,
      "lly": 2278,
      "lõi": 2279,
      "sơn": 2280,
      "tươi": 2281,
      "xí": 2282,
      "xinh": 2283,
      "muỗi": 2284,
      "3d": 2285,
      "liều": 2286,
      "tông": 2287,
      "geria": 2288,
      "lf": 2289,
      "say": 2290,
      "tắm": 2291,
      "ếch": 2292,
      "ngắm": 2293,
      "thẻ": 2294,
      "ượn": 2295,
      "vua": 2296,
      "ander": 2297,
      "nảy": 2298,
      "quát": 2299,
      "nàng": 2300,
      "75": 2301,
      "bong": 2302,
      "cưới": 2303,
      "ey": 2304,
      "lường": 2305,
      "min": 2306,
      "op": 2307,
      "sưu": 2308,
      "tướng": 2309,
      "ộm": 2310,
      "chìa": 2311,
      "trượt": 2312,
      "phì": 2313,
      "phú": 2314,
      "rau": 2315,
      "tuý": 2316,
      "45": 2317,
      "lông": 2318,
      "lướt": 2319,
      "nốt": 2320,
      "sha": 2321,
      "tủ": 2322,
      "thịnh": 2323,
      "iraq": 2324,
      "nhắm": 2325,
      "thính": 2326,
      "thiệt": 2327,
      "thám": 2328,
      "khôn": 2329,
      "thua": 2330,
      "150": 2331,
      "fo": 2332,
      "gấu": 2333,
      "pu": 2334,
      "rãi": 2335,
      "um": 2336,
      "ngập": 2337,
      "thùng": 2338,
      "eli": 2339,
      "dãy": 2340,
      "hồng": 2341,
      "nở": 2342,
      "nhẫn": 2343,
      "quãng": 2344,
      "giam": 2345,
      "phái": 2346,
      "toả": 2347,
      "dia": 2348,
      "witter": 2349,
      "bos": 2350,
      "len": 2351,
      "mer": 2352,
      "sung": 2353,
      "twitter": 2354,
      "was": 2355,
      "ngốc": 2356,
      "khớp": 2357,
      "kín": 2358,
      "feet": 2359,
      "bel": 2360,
      "dám": 2361,
      "fre": 2362,
      "châm": 2363,
      "how": 2364,
      "bơ": 2365,
      "cừ": 2366,
      "gdp": 2367,
      "mười": 2368,
      "ny": 2369,
      "pro": 2370,
      "xóm": 2371,
      "chúc": 2372,
      "co2": 2373,
      "cuộn": 2374,
      "cưỡng": 2375,
      "dắt": 2376,
      "ss": 2377,
      "trà": 2378,
      "phạt": 2379,
      "qui": 2380,
      "rich": 2381,
      "cac": 2382,
      "cậy": 2383,
      "gg": 2384,
      "lau": 2385,
      "mc": 2386,
      "nắng": 2387,
      "stan": 2388,
      "vỗ": 2389,
      "wan": 2390,
      "wal": 2391,
      "nhiếp": 2392,
      "nhãn": 2393,
      "que": 2394,
      "ray": 2395,
      "ướp": 2396,
      "tuyển": 2397,
      "hầm": 2398,
      "lát": 2399,
      "mạn": 2400,
      "nô": 2401,
      "chà": 2402,
      "tháo": 2403,
      "ranh": 2404,
      "los": 2405,
      "bê": 2406,
      "vây": 2407,
      "đuôi": 2408,
      "khơi": 2409,
      "điêu": 2410,
      "hệt": 2411,
      "lip": 2412,
      "carbon": 2413,
      "micro": 2414,
      "george": 2415,
      "cen": 2416,
      "cis": 2417,
      "nọ": 2418,
      "vở": 2419,
      "hòn": 2420,
      "lò": 2421,
      "wor": 2422,
      "đồi": 2423,
      "đâm": 2424,
      "chước": 2425,
      "gene": 2426,
      "woo": 2427,
      "bớt": 2428,
      "non": 2429,
      "nhở": 2430,
      "thô": 2431,
      "phone": 2432,
      "nghịch": 2433,
      "thuẫn": 2434,
      "king": 2435,
      "einstein": 2436,
      "bút": 2437,
      "cởi": 2438,
      "ek": 2439,
      "gánh": 2440,
      "hung": 2441,
      "lùi": 2442,
      "mệt": 2443,
      "wn": 2444,
      "chở": 2445,
      "hãng": 2446,
      "ala": 2447,
      "muộn": 2448,
      "slide": 2449,
      "mấu": 2450,
      "nor": 2451,
      "ple": 2452,
      "sứ": 2453,
      "tt": 2454,
      "ngực": 2455,
      "chục": 2456,
      "chín": 2457,
      "washi": 2458,
      "bọ": 2459,
      "hen": 2460,
      "jon": 2461,
      "lạm": 2462,
      "nợ": 2463,
      "ther": 2464,
      "khúc": 2465,
      "vịnh": 2466,
      "wiki": 2467,
      "mm": 2468,
      "múa": 2469,
      "thôn": 2470,
      "phẳng": 2471,
      "paul": 2472,
      "đới": 2473,
      "ươn": 2474,
      "thâm": 2475,
      "trấn": 2476,
      "nghiện": 2477,
      "sốc": 2478,
      "cker": 2479,
      "line": 2480,
      "washington": 2481,
      "cin": 2482,
      "kịp": 2483,
      "rung": 2484,
      "ster": 2485,
      "vải": 2486,
      "khôi": 2487,
      "site": 2488,
      "ker": 2489,
      "lưỡng": 2490,
      "mỏi": 2491,
      "rễ": 2492,
      "zz": 2493,
      "ngoan": 2494,
      "duyệt": 2495,
      "cacbon": 2496,
      "cối": 2497,
      "mâu": 2498,
      "ráp": 2499,
      "nhặt": 2500,
      "trân": 2501,
      "khiếm": 2502,
      "2008": 2503,
      "website": 2504,
      "charles": 2505,
      "gar": 2506,
      "hưu": 2507,
      "ji": 2508,
      "top": 2509,
      "col": 2510,
      "nigeria": 2511,
      "bin": 2512,
      "del": 2513,
      "kistan": 2514,
      "vin": 2515,
      "zon": 2516,
      "khẳng": 2517,
      "pho": 2518,
      "ans": 2519,
      "ert": 2520,
      "hara": 2521,
      "cuồng": 2522,
      "dải": 2523,
      "lật": 2524,
      "mảng": 2525,
      "tần": 2526,
      "đố": 2527,
      "mày": 2528,
      "tor": 2529,
      "địch": 2530,
      "khói": 2531,
      "tedx": 2532,
      "1000": 2533,
      "35": 2534,
      "99": 2535,
      "hẹp": 2536,
      "py": 2537,
      "rắn": 2538,
      "sắt": 2539,
      "vươn": 2540,
      "ộp": 2541,
      "khuyết": 2542,
      "phím": 2543,
      "stress": 2544,
      "cựu": 2545,
      "talk": 2546,
      "bal": 2547,
      "dro": 2548,
      "gối": 2549,
      "gal": 2550,
      "jos": 2551,
      "rửa": 2552,
      "đẻ": 2553,
      "thằng": 2554,
      "treo": 2555,
      "màng": 2556,
      "micha": 2557,
      "adam": 2558,
      "cướp": 2559,
      "dạo": 2560,
      "des": 2561,
      "ela": 2562,
      "jer": 2563,
      "ner": 2564,
      "pm": 2565,
      "wat": 2566,
      "đáo": 2567,
      "francis": 2568,
      "đàm": 2569,
      "km": 2570,
      "lar": 2571,
      "nes": 2572,
      "vương": 2573,
      "vard": 2574,
      "khoái": 2575,
      "vil": 2576,
      "đoan": 2577,
      "pakistan": 2578,
      "cừu": 2579,
      "cạn": 2580,
      "dâm": 2581,
      "dẻo": 2582,
      "fer": 2583,
      "lợn": 2584,
      "mồi": 2585,
      "shi": 2586,
      "vé": 2587,
      "òm": 2588,
      "ằn": 2589,
      "ina": 2590,
      "thomas": 2591,
      "2010": 2592,
      "ft": 2593,
      "nas": 2594,
      "sạn": 2595,
      "sam": 2596,
      "tube": 2597,
      "lệch": 2598,
      "khuynh": 2599,
      "youtube": 2600,
      "michael": 2601,
      "cra": 2602,
      "cắm": 2603,
      "dọn": 2604,
      "lận": 2605,
      "vẹn": 2606,
      "đạn": 2607,
      "chả": 2608,
      "tựa": 2609,
      "huyền": 2610,
      "bơm": 2611,
      "bấy": 2612,
